import React from 'react';

const test = () => {
  return (
    <div className='w-[1432.19px] table mx-auto my-3 space-y-7 text-justify'>
      {/* <h1>
        از سال ۱۴۰۲ فعالیت خود را در حوزه واردات محصولات دخانی اصل با تکیه بر تیمی خلاق، متعهد و باانگیزه آغاز کرده‌ایم. هدف ما ارائه محصولاتی باکیفیت
        و اصیل، همراه با تجربه‌ای مطمئن برای مشتریان است. با این حال، باور ما بر این است که پرهیز از مصرف محصولات دخانی بهترین انتخاب برای حفظ سلامتی
        است؛ اما در صورتی که مصرف می‌کنید، ما تلاش می‌کنیم بهترین گزینه‌ها را با استانداردی بالا در اختیار شما قرار دهیم. از سال ۱۴۰۲ فعالیت خود را در
        حوزه واردات محصولات دخانی اصل با تکیه بر تیمی خلاق، متعهد و باانگیزه آغاز کرده‌ایم. هدف ما ارائه محصولاتی باکیفیت و اصیل، همراه با تجربه‌ای
        مطمئن برای مشتریان است. با این حال، باور ما بر این است که پرهیز از مصرف محصولات دخانی بهترین انتخاب برای حفظ سلامتی است؛ اما در صورتی که مصرف
        می‌کنید، ما تلاش می‌کنیم بهترین گزینه‌ها را با استانداردی بالا در اختیار شما قرار دهیم. از سال ۱۴۰۲ فعالیت خود را در حوزه واردات محصولات دخانی
        اصل با تکیه بر تیمی خلاق، متعهد و باانگیزه آغاز کرده‌ایم. هدف ما ارائه محصولاتی باکیفیت و اصیل، همراه با تجربه‌ای مطمئن برای مشتریان است. با
        این حال، باور ما بر این است که پرهیز از مصرف محصولات دخانی بهترین انتخاب برای حفظ سلامتی است؛ اما در صورتی که مصرف می‌کنید، ما تلاش می‌کنیم
        بهترین گزینه‌ها را با استانداردی بالا در اختیار شما قرار دهیم.
      </h1> */}

      {/* <h2>
        از سال ۱۴۰۲ فعالیت خود را در حوزه واردات محصولات دخانی اصل با تکیه بر تیمی خلاق، متعهد و باانگیزه آغاز کرده‌ایم. هدف ما ارائه محصولاتی باکیفیت
        و اصیل، همراه با تجربه‌ای مطمئن برای مشتریان است. با این حال، باور ما بر این است که پرهیز از مصرف محصولات دخانی بهترین انتخاب برای حفظ سلامتی
        است؛ اما در صورتی که مصرف می‌کنید، ما تلاش می‌کنیم بهترین گزینه‌ها را با استانداردی بالا در اختیار شما قرار دهیم. از سال ۱۴۰۲ فعالیت خود را در
        حوزه واردات محصولات دخانی اصل با تکیه بر تیمی خلاق، متعهد و باانگیزه آغاز کرده‌ایم. هدف ما ارائه محصولاتی باکیفیت و اصیل، همراه با تجربه‌ای
        مطمئن برای مشتریان است. با این حال، باور ما بر این است که پرهیز از مصرف محصولات دخانی بهترین انتخاب برای حفظ سلامتی است؛ اما در صورتی که مصرف
        می‌کنید، ما تلاش می‌کنیم بهترین گزینه‌ها را با استانداردی بالا در اختیار شما قرار دهیم. از سال ۱۴۰۲ فعالیت خود را در حوزه واردات محصولات دخانی
        اصل با تکیه بر تیمی خلاق، متعهد و باانگیزه آغاز کرده‌ایم. هدف ما ارائه محصولاتی باکیفیت و اصیل، همراه با تجربه‌ای مطمئن برای مشتریان است. با
        این حال، باور ما بر این است که پرهیز از مصرف محصولات دخانی بهترین انتخاب برای حفظ سلامتی است؛ اما در صورتی که مصرف می‌کنید، ما تلاش می‌کنیم
        بهترین گزینه‌ها را با استانداردی بالا در اختیار شما قرار دهیم.
      </h2> */}

      {/* <h3>
        از سال ۱۴۰۲ فعالیت خود را در حوزه واردات محصولات دخانی اصل با تکیه بر تیمی خلاق، متعهد و باانگیزه آغاز کرده‌ایم. هدف ما ارائه محصولاتی باکیفیت
        و اصیل، همراه با تجربه‌ای مطمئن برای مشتریان است. با این حال، باور ما بر این است که پرهیز از مصرف محصولات دخانی بهترین انتخاب برای حفظ سلامتی
        است؛ اما در صورتی که مصرف می‌کنید، ما تلاش می‌کنیم بهترین گزینه‌ها را با استانداردی بالا در اختیار شما قرار دهیم. از سال ۱۴۰۲ فعالیت خود را در
        حوزه واردات محصولات دخانی اصل با تکیه بر تیمی خلاق، متعهد و باانگیزه آغاز کرده‌ایم. هدف ما ارائه محصولاتی باکیفیت و اصیل، همراه با تجربه‌ای
        مطمئن برای مشتریان است. با این حال، باور ما بر این است که پرهیز از مصرف محصولات دخانی بهترین انتخاب برای حفظ سلامتی است؛ اما در صورتی که مصرف
        می‌کنید، ما تلاش می‌کنیم بهترین گزینه‌ها را با استانداردی بالا در اختیار شما قرار دهیم. از سال ۱۴۰۲ فعالیت خود را در حوزه واردات محصولات دخانی
        اصل با تکیه بر تیمی خلاق، متعهد و باانگیزه آغاز کرده‌ایم. هدف ما ارائه محصولاتی باکیفیت و اصیل، همراه با تجربه‌ای مطمئن برای مشتریان است. با
        این حال، باور ما بر این است که پرهیز از مصرف محصولات دخانی بهترین انتخاب برای حفظ سلامتی است؛ اما در صورتی که مصرف می‌کنید، ما تلاش می‌کنیم
        بهترین گزینه‌ها را با استانداردی بالا در اختیار شما قرار دهیم.
      </h3> */}

      {/* <h4>
        از سال ۱۴۰۲ فعالیت خود را در حوزه واردات محصولات دخانی اصل با تکیه بر تیمی خلاق، متعهد و باانگیزه آغاز کرده‌ایم. هدف ما ارائه محصولاتی باکیفیت
        و اصیل، همراه با تجربه‌ای مطمئن برای مشتریان است. با این حال، باور ما بر این است که پرهیز از مصرف محصولات دخانی بهترین انتخاب برای حفظ سلامتی
        است؛ اما در صورتی که مصرف می‌کنید، ما تلاش می‌کنیم بهترین گزینه‌ها را با استانداردی بالا در اختیار شما قرار دهیم. از سال ۱۴۰۲ فعالیت خود را در
        حوزه واردات محصولات دخانی اصل با تکیه بر تیمی خلاق، متعهد و باانگیزه آغاز کرده‌ایم. هدف ما ارائه محصولاتی باکیفیت و اصیل، همراه با تجربه‌ای
        مطمئن برای مشتریان است. با این حال، باور ما بر این است که پرهیز از مصرف محصولات دخانی بهترین انتخاب برای حفظ سلامتی است؛ اما در صورتی که مصرف
        می‌کنید، ما تلاش می‌کنیم بهترین گزینه‌ها را با استانداردی بالا در اختیار شما قرار دهیم. از سال ۱۴۰۲ فعالیت خود را در حوزه واردات محصولات دخانی
        اصل با تکیه بر تیمی خلاق، متعهد و باانگیزه آغاز کرده‌ایم. هدف ما ارائه محصولاتی باکیفیت و اصیل، همراه با تجربه‌ای مطمئن برای مشتریان است. با
        این حال، باور ما بر این است که پرهیز از مصرف محصولات دخانی بهترین انتخاب برای حفظ سلامتی است؛ اما در صورتی که مصرف می‌کنید، ما تلاش می‌کنیم
        بهترین گزینه‌ها را با استانداردی بالا در اختیار شما قرار دهیم.
      </h4> */}

      {/* <h5>
        از سال ۱۴۰۲ فعالیت خود را در حوزه واردات محصولات دخانی اصل با تکیه بر تیمی خلاق، متعهد و باانگیزه آغاز کرده‌ایم. هدف ما ارائه محصولاتی باکیفیت
        و اصیل، همراه با تجربه‌ای مطمئن برای مشتریان است. با این حال، باور ما بر این است که پرهیز از مصرف محصولات دخانی بهترین انتخاب برای حفظ سلامتی
        است؛ اما در صورتی که مصرف می‌کنید، ما تلاش می‌کنیم بهترین گزینه‌ها را با استانداردی بالا در اختیار شما قرار دهیم. از سال ۱۴۰۲ فعالیت خود را در
        حوزه واردات محصولات دخانی اصل با تکیه بر تیمی خلاق، متعهد و باانگیزه آغاز کرده‌ایم. هدف ما ارائه محصولاتی باکیفیت و اصیل، همراه با تجربه‌ای
        مطمئن برای مشتریان است. با این حال، باور ما بر این است که پرهیز از مصرف محصولات دخانی بهترین انتخاب برای حفظ سلامتی است؛ اما در صورتی که مصرف
        می‌کنید، ما تلاش می‌کنیم بهترین گزینه‌ها را با استانداردی بالا در اختیار شما قرار دهیم. از سال ۱۴۰۲ فعالیت خود را در حوزه واردات محصولات دخانی
        اصل با تکیه بر تیمی خلاق، متعهد و باانگیزه آغاز کرده‌ایم. هدف ما ارائه محصولاتی باکیفیت و اصیل، همراه با تجربه‌ای مطمئن برای مشتریان است. با
        این حال، باور ما بر این است که پرهیز از مصرف محصولات دخانی بهترین انتخاب برای حفظ سلامتی است؛ اما در صورتی که مصرف می‌کنید، ما تلاش می‌کنیم
        بهترین گزینه‌ها را با استانداردی بالا در اختیار شما قرار دهیم.
      </h5> */}

      <h6>
        از سال ۱۴۰۲ فعالیت خود را در حوزه واردات محصولات دخانی اصل با تکیه بر تیمی خلاق، متعهد و باانگیزه آغاز کرده‌ایم. هدف ما ارائه محصولاتی باکیفیت
        و اصیل، همراه با تجربه‌ای مطمئن برای مشتریان است. با این حال، باور ما بر این است که پرهیز از مصرف محصولات دخانی بهترین انتخاب برای حفظ سلامتی
        است؛ اما در صورتی که مصرف می‌کنید، ما تلاش می‌کنیم بهترین گزینه‌ها را با استانداردی بالا در اختیار شما قرار دهیم. از سال ۱۴۰۲ فعالیت خود را در
        حوزه واردات محصولات دخانی اصل با تکیه بر تیمی خلاق، متعهد و باانگیزه آغاز کرده‌ایم. هدف ما ارائه محصولاتی باکیفیت و اصیل، همراه با تجربه‌ای
        مطمئن برای مشتریان است. با این حال، باور ما بر این است که پرهیز از مصرف محصولات دخانی بهترین انتخاب برای حفظ سلامتی است؛ اما در صورتی که مصرف
        می‌کنید، ما تلاش می‌کنیم بهترین گزینه‌ها را با استانداردی بالا در اختیار شما قرار دهیم. از سال ۱۴۰۲ فعالیت خود را در حوزه واردات محصولات دخانی
        اصل با تکیه بر تیمی خلاق، متعهد و باانگیزه آغاز کرده‌ایم. هدف ما ارائه محصولاتی باکیفیت و اصیل، همراه با تجربه‌ای مطمئن برای مشتریان است. با
        این حال، باور ما بر این است که پرهیز از مصرف محصولات دخانی بهترین انتخاب برای حفظ سلامتی است؛ اما در صورتی که مصرف می‌کنید، ما تلاش می‌کنیم
        بهترین گزینه‌ها را با استانداردی بالا در اختیار شما قرار دهیم. از سال ۱۴۰۲ فعالیت خود را در حوزه واردات محصولات دخانی اصل با تکیه بر تیمی
        خلاق، متعهد و باانگیزه آغاز کرده‌ایم. هدف ما ارائه محصولاتی باکیفیت و اصیل، همراه با تجربه‌ای مطمئن برای مشتریان است. با این حال، باور ما بر
        این است که پرهیز از مصرف محصولات دخانی بهترین انتخاب برای حفظ سلامتی است؛ اما در صورتی که مصرف می‌کنید، ما تلاش می‌کنیم بهترین گزینه‌ها را با
        استانداردی بالا در اختیار شما قرار دهیم. از سال ۱۴۰۲ فعالیت خود را در حوزه واردات محصولات دخانی اصل با تکیه بر تیمی خلاق، متعهد و باانگیزه
        آغاز کرده‌ایم. هدف ما ارائه محصولاتی باکیفیت و اصیل، همراه با تجربه‌ای مطمئن برای مشتریان است. با این حال، باور ما بر این است که پرهیز از مصرف
        محصولات دخانی بهترین انتخاب برای حفظ سلامتی است؛ اما در صورتی که مصرف می‌کنید، ما تلاش می‌کنیم بهترین گزینه‌ها را با استانداردی بالا در اختیار
        شما قرار دهیم. از سال ۱۴۰۲ فعالیت خود را در حوزه واردات محصولات دخانی اصل با تکیه بر تیمی خلاق، متعهد و باانگیزه آغاز کرده‌ایم. هدف ما ارائه
        محصولاتی باکیفیت و اصیل، همراه با تجربه‌ای مطمئن برای مشتریان است. با این حال، باور ما بر این است که پرهیز از مصرف محصولات دخانی بهترین انتخاب
        برای حفظ سلامتی است؛ اما در صورتی که مصرف می‌کنید، ما تلاش می‌کنیم بهترین گزینه‌ها را با استانداردی بالا در اختیار شما قرار دهیم.
      </h6>

      {/* <p className='text-body'>
        از سال ۱۴۰۲ فعالیت خود را در حوزه واردات محصولات دخانی اصل با تکیه بر تیمی خلاق، متعهد و باانگیزه آغاز کرده‌ایم. هدف ما ارائه محصولاتی باکیفیت
        و اصیل، همراه با تجربه‌ای مطمئن برای مشتریان است. با این حال، باور ما بر این است که پرهیز از مصرف محصولات دخانی بهترین انتخاب برای حفظ سلامتی
        است؛ اما در صورتی که مصرف می‌کنید، ما تلاش می‌کنیم بهترین گزینه‌ها را با استانداردی بالا در اختیار شما قرار دهیم. از سال ۱۴۰۲ فعالیت خود را در
        حوزه واردات محصولات دخانی اصل با تکیه بر تیمی خلاق، متعهد و باانگیزه آغاز کرده‌ایم. هدف ما ارائه محصولاتی باکیفیت و اصیل، همراه با تجربه‌ای
        مطمئن برای مشتریان است. با این حال، باور ما بر این است که پرهیز از مصرف محصولات دخانی بهترین انتخاب برای حفظ سلامتی است؛ اما در صورتی که مصرف
        می‌کنید، ما تلاش می‌کنیم بهترین گزینه‌ها را با استانداردی بالا در اختیار شما قرار دهیم. از سال ۱۴۰۲ فعالیت خود را در حوزه واردات محصولات دخانی
        اصل با تکیه بر تیمی خلاق، متعهد و باانگیزه آغاز کرده‌ایم. هدف ما ارائه محصولاتی باکیفیت و اصیل، همراه با تجربه‌ای مطمئن برای مشتریان است. با
        این حال، باور ما بر این است که پرهیز از مصرف محصولات دخانی بهترین انتخاب برای حفظ سلامتی است؛ اما در صورتی که مصرف می‌کنید، ما تلاش می‌کنیم
        بهترین گزینه‌ها را با استانداردی بالا در اختیار شما قرار دهیم. از سال ۱۴۰۲ فعالیت خود را در حوزه واردات محصولات دخانی اصل با تکیه بر تیمی
        خلاق، متعهد و باانگیزه آغاز کرده‌ایم. هدف ما ارائه محصولاتی باکیفیت و اصیل، همراه با تجربه‌ای مطمئن برای مشتریان است. با این حال، باور ما بر
        این است که پرهیز از مصرف محصولات دخانی بهترین انتخاب برای حفظ سلامتی است؛ اما در صورتی که مصرف می‌کنید، ما تلاش می‌کنیم بهترین گزینه‌ها را با
        استانداردی بالا در اختیار شما قرار دهیم. از سال ۱۴۰۲ فعالیت خود را در حوزه واردات محصولات دخانی اصل با تکیه بر تیمی خلاق، متعهد و باانگیزه
        آغاز کرده‌ایم. هدف ما ارائه محصولاتی باکیفیت و اصیل، همراه با تجربه‌ای مطمئن برای مشتریان است. با این حال، باور ما بر این است که پرهیز از مصرف
        محصولات دخانی بهترین انتخاب برای حفظ سلامتی است؛ اما در صورتی که مصرف می‌کنید، ما تلاش می‌کنیم بهترین گزینه‌ها را با استانداردی بالا در اختیار
        شما قرار دهیم. از سال ۱۴۰۲ فعالیت خود را در حوزه واردات محصولات دخانی اصل با تکیه بر تیمی خلاق، متعهد و باانگیزه آغاز کرده‌ایم. هدف ما ارائه
        محصولاتی باکیفیت و اصیل، همراه با تجربه‌ای مطمئن برای مشتریان است. با این حال، باور ما بر این است که پرهیز از مصرف محصولات دخانی بهترین انتخاب
        برای حفظ سلامتی است؛ اما در صورتی که مصرف می‌کنید، ما تلاش می‌کنیم بهترین گزینه‌ها را با استانداردی بالا در اختیار شما قرار دهیم.
      </p> */}
      {/* <p className='text-regular'>
        از سال ۱۴۰۲ فعالیت خود را در حوزه واردات محصولات دخانی اصل با تکیه بر تیمی خلاق، متعهد و باانگیزه آغاز کرده‌ایم. هدف ما ارائه محصولاتی باکیفیت
        و اصیل، همراه با تجربه‌ای مطمئن برای مشتریان است. با این حال، باور ما بر این است که پرهیز از مصرف محصولات دخانی بهترین انتخاب برای حفظ سلامتی
        است؛ اما در صورتی که مصرف می‌کنید، ما تلاش می‌کنیم بهترین گزینه‌ها را با استانداردی بالا در اختیار شما قرار دهیم. از سال ۱۴۰۲ فعالیت خود را در
        حوزه واردات محصولات دخانی اصل با تکیه بر تیمی خلاق، متعهد و باانگیزه آغاز کرده‌ایم. هدف ما ارائه محصولاتی باکیفیت و اصیل، همراه با تجربه‌ای
        مطمئن برای مشتریان است. با این حال، باور ما بر این است که پرهیز از مصرف محصولات دخانی بهترین انتخاب برای حفظ سلامتی است؛ اما در صورتی که مصرف
        می‌کنید، ما تلاش می‌کنیم بهترین گزینه‌ها را با استانداردی بالا در اختیار شما قرار دهیم. از سال ۱۴۰۲ فعالیت خود را در حوزه واردات محصولات دخانی
        اصل با تکیه بر تیمی خلاق، متعهد و باانگیزه آغاز کرده‌ایم. هدف ما ارائه محصولاتی باکیفیت و اصیل، همراه با تجربه‌ای مطمئن برای مشتریان است. با
        این حال، باور ما بر این است که پرهیز از مصرف محصولات دخانی بهترین انتخاب برای حفظ سلامتی است؛ اما در صورتی که مصرف می‌کنید، ما تلاش می‌کنیم
        بهترین گزینه‌ها را با استانداردی بالا در اختیار شما قرار دهیم. از سال ۱۴۰۲ فعالیت خود را در حوزه واردات محصولات دخانی اصل با تکیه بر تیمی
        خلاق، متعهد و باانگیزه آغاز کرده‌ایم. هدف ما ارائه محصولاتی باکیفیت و اصیل، همراه با تجربه‌ای مطمئن برای مشتریان است. با این حال، باور ما بر
        این است که پرهیز از مصرف محصولات دخانی بهترین انتخاب برای حفظ سلامتی است؛ اما در صورتی که مصرف می‌کنید، ما تلاش می‌کنیم بهترین گزینه‌ها را با
        استانداردی بالا در اختیار شما قرار دهیم. از سال ۱۴۰۲ فعالیت خود را در حوزه واردات محصولات دخانی اصل با تکیه بر تیمی خلاق، متعهد و باانگیزه
        آغاز کرده‌ایم. هدف ما ارائه محصولاتی باکیفیت و اصیل، همراه با تجربه‌ای مطمئن برای مشتریان است. با این حال، باور ما بر این است که پرهیز از مصرف
        محصولات دخانی بهترین انتخاب برای حفظ سلامتی است؛ اما در صورتی که مصرف می‌کنید، ما تلاش می‌کنیم بهترین گزینه‌ها را با استانداردی بالا در اختیار
        شما قرار دهیم. از سال ۱۴۰۲ فعالیت خود را در حوزه واردات محصولات دخانی اصل با تکیه بر تیمی خلاق، متعهد و باانگیزه آغاز کرده‌ایم. هدف ما ارائه
        محصولاتی باکیفیت و اصیل، همراه با تجربه‌ای مطمئن برای مشتریان است. با این حال، باور ما بر این است که پرهیز از مصرف محصولات دخانی بهترین انتخاب
        برای حفظ سلامتی است؛ اما در صورتی که مصرف می‌کنید، ما تلاش می‌کنیم بهترین گزینه‌ها را با استانداردی بالا در اختیار شما قرار دهیم.
      </p> */}
      {/* <p className='text-caption'>
        از سال ۱۴۰۲ فعالیت خود را در حوزه واردات محصولات دخانی اصل با تکیه بر تیمی خلاق، متعهد و باانگیزه آغاز کرده‌ایم. هدف ما ارائه محصولاتی باکیفیت
        و اصیل، همراه با تجربه‌ای مطمئن برای مشتریان است. با این حال، باور ما بر این است که پرهیز از مصرف محصولات دخانی بهترین انتخاب برای حفظ سلامتی
        است؛ اما در صورتی که مصرف می‌کنید، ما تلاش می‌کنیم بهترین گزینه‌ها را با استانداردی بالا در اختیار شما قرار دهیم. از سال ۱۴۰۲ فعالیت خود را در
        حوزه واردات محصولات دخانی اصل با تکیه بر تیمی خلاق، متعهد و باانگیزه آغاز کرده‌ایم. هدف ما ارائه محصولاتی باکیفیت و اصیل، همراه با تجربه‌ای
        مطمئن برای مشتریان است. با این حال، باور ما بر این است که پرهیز از مصرف محصولات دخانی بهترین انتخاب برای حفظ سلامتی است؛ اما در صورتی که مصرف
        می‌کنید، ما تلاش می‌کنیم بهترین گزینه‌ها را با استانداردی بالا در اختیار شما قرار دهیم. از سال ۱۴۰۲ فعالیت خود را در حوزه واردات محصولات دخانی
        اصل با تکیه بر تیمی خلاق، متعهد و باانگیزه آغاز کرده‌ایم. هدف ما ارائه محصولاتی باکیفیت و اصیل، همراه با تجربه‌ای مطمئن برای مشتریان است. با
        این حال، باور ما بر این است که پرهیز از مصرف محصولات دخانی بهترین انتخاب برای حفظ سلامتی است؛ اما در صورتی که مصرف می‌کنید، ما تلاش می‌کنیم
        بهترین گزینه‌ها را با استانداردی بالا در اختیار شما قرار دهیم. از سال ۱۴۰۲ فعالیت خود را در حوزه واردات محصولات دخانی اصل با تکیه بر تیمی
        خلاق، متعهد و باانگیزه آغاز کرده‌ایم. هدف ما ارائه محصولاتی باکیفیت و اصیل، همراه با تجربه‌ای مطمئن برای مشتریان است. با این حال، باور ما بر
        این است که پرهیز از مصرف محصولات دخانی بهترین انتخاب برای حفظ سلامتی است؛ اما در صورتی که مصرف می‌کنید، ما تلاش می‌کنیم بهترین گزینه‌ها را با
        استانداردی بالا در اختیار شما قرار دهیم. از سال ۱۴۰۲ فعالیت خود را در حوزه واردات محصولات دخانی اصل با تکیه بر تیمی خلاق، متعهد و باانگیزه
        آغاز کرده‌ایم. هدف ما ارائه محصولاتی باکیفیت و اصیل، همراه با تجربه‌ای مطمئن برای مشتریان است. با این حال، باور ما بر این است که پرهیز از مصرف
        محصولات دخانی بهترین انتخاب برای حفظ سلامتی است؛ اما در صورتی که مصرف می‌کنید، ما تلاش می‌کنیم بهترین گزینه‌ها را با استانداردی بالا در اختیار
        شما قرار دهیم. از سال ۱۴۰۲ فعالیت خود را در حوزه واردات محصولات دخانی اصل با تکیه بر تیمی خلاق، متعهد و باانگیزه آغاز کرده‌ایم. هدف ما ارائه
        محصولاتی باکیفیت و اصیل، همراه با تجربه‌ای مطمئن برای مشتریان است. با این حال، باور ما بر این است که پرهیز از مصرف محصولات دخانی بهترین انتخاب
        برای حفظ سلامتی است؛ اما در صورتی که مصرف می‌کنید، ما تلاش می‌کنیم بهترین گزینه‌ها را با استانداردی بالا در اختیار شما قرار دهیم. از سال ۱۴۰۲
        فعالیت خود را در حوزه واردات محصولات دخانی اصل با تکیه بر تیمی خلاق، متعهد و باانگیزه آغاز کرده‌ایم. هدف ما ارائه محصولاتی باکیفیت و اصیل،
        همراه با تجربه‌ای مطمئن برای مشتریان است. با این حال، باور ما بر این است که پرهیز از مصرف محصولات دخانی بهترین انتخاب برای حفظ سلامتی است؛ اما
        در صورتی که مصرف می‌کنید، ما تلاش می‌کنیم بهترین گزینه‌ها را با استانداردی بالا در اختیار شما قرار دهیم. از سال ۱۴۰۲ فعالیت خود را در حوزه
        واردات محصولات دخانی اصل با تکیه بر تیمی خلاق، متعهد و باانگیزه آغاز کرده‌ایم. هدف ما ارائه محصولاتی باکیفیت و اصیل، همراه با تجربه‌ای مطمئن
        برای مشتریان است. با این حال، باور ما بر این است که پرهیز از مصرف محصولات دخانی بهترین انتخاب برای حفظ سلامتی است؛ اما در صورتی که مصرف
        می‌کنید، ما تلاش می‌کنیم بهترین گزینه‌ها را با استانداردی بالا در اختیار شما قرار دهیم. از سال ۱۴۰۲ فعالیت خود را در حوزه واردات محصولات دخانی
        اصل با تکیه بر تیمی خلاق، متعهد و باانگیزه آغاز کرده‌ایم. هدف ما ارائه محصولاتی باکیفیت و اصیل، همراه با تجربه‌ای مطمئن برای مشتریان است. با
        این حال، باور ما بر این است که پرهیز از مصرف محصولات دخانی بهترین انتخاب برای حفظ سلامتی است؛ اما در صورتی که مصرف می‌کنید، ما تلاش می‌کنیم
        بهترین گزینه‌ها را با استانداردی بالا در اختیار شما قرار دهیم.
      </p> */}
      {/* <p className='text-help'>
        از سال ۱۴۰۲ فعالیت خود را در حوزه واردات محصولات دخانی اصل با تکیه بر تیمی خلاق، متعهد و باانگیزه آغاز کرده‌ایم. هدف ما ارائه محصولاتی باکیفیت
        و اصیل، همراه با تجربه‌ای مطمئن برای مشتریان است. با این حال، باور ما بر این است که پرهیز از مصرف محصولات دخانی بهترین انتخاب برای حفظ سلامتی
        است؛ اما در صورتی که مصرف می‌کنید، ما تلاش می‌کنیم بهترین گزینه‌ها را با استانداردی بالا در اختیار شما قرار دهیم. از سال ۱۴۰۲ فعالیت خود را در
        حوزه واردات محصولات دخانی اصل با تکیه بر تیمی خلاق، متعهد و باانگیزه آغاز کرده‌ایم. هدف ما ارائه محصولاتی باکیفیت و اصیل، همراه با تجربه‌ای
        مطمئن برای مشتریان است. با این حال، باور ما بر این است که پرهیز از مصرف محصولات دخانی بهترین انتخاب برای حفظ سلامتی است؛ اما در صورتی که مصرف
        می‌کنید، ما تلاش می‌کنیم بهترین گزینه‌ها را با استانداردی بالا در اختیار شما قرار دهیم. از سال ۱۴۰۲ فعالیت خود را در حوزه واردات محصولات دخانی
        اصل با تکیه بر تیمی خلاق، متعهد و باانگیزه آغاز کرده‌ایم. هدف ما ارائه محصولاتی باکیفیت و اصیل، همراه با تجربه‌ای مطمئن برای مشتریان است. با
        این حال، باور ما بر این است که پرهیز از مصرف محصولات دخانی بهترین انتخاب برای حفظ سلامتی است؛ اما در صورتی که مصرف می‌کنید، ما تلاش می‌کنیم
        بهترین گزینه‌ها را با استانداردی بالا در اختیار شما قرار دهیم.
      </p> */}
    </div>
  );
};

export default test;
